
// Class = "NSMenuItem"; title = "Cleartype"; ObjectID = "UY1-uk-cW4";
"Cleartype" = "클리어타입";

// Class = "NSMenuItem"; title = "DirectWrite"; ObjectID = "azm-gx-VPR";
"DirectWrite" = "다이렉트라이트";

// Class = "NSMenuItem"; title = "Grayscale"; ObjectID = "RZM-T3-T5M";
"Grayscale" = "그레이스케일";

// Class = "NSButton"; ibShadowedToolTip = "Show glyph in external application UnicodeChecker."; ObjectID = "5xS-iD-55Q";
"Show glyph in external application UnicodeChecker." = "외부 응용 프로그램인 “UnicodeChecker”에 글리프 표시.";
